tap "homebrew/bundle"
tap "oven-sh/bun"

brew "antidote"
brew "bun"
brew "coreutils"
brew "gh"
brew "git"
brew "gnupg"
brew "jq"

cask "clipy"
cask "firefox"
cask "google-chrome"
cask "ipvanish-vpn"
cask "moom"
cask "orbstack"
cask "slack"
cask "visual-studio-code"
cask "warp"