tap "oven-sh/bun"

brew "antidote"
brew "oven-sh/bun/bun"
brew "coreutils"
brew "gh"
brew "git"
brew "gnupg"
brew "jq"

cask "1password"
cask "appcleaner"
cask "arc"
cask "clipy"
cask "firefox"
cask "google-chrome"
cask "ipvanish-vpn"
cask "moom"
cask "orbstack"
cask "slack"
cask "the-unarchiver"
cask "visual-studio-code"
cask "warp"
cask "zen"