getantidote/use-omz
molovo/tipz
ntnyq/omz-plugin-bun
ntnyq/omz-plugin-pnpm
ohmyzsh/ohmyzsh path:plugins/command-not-found
ohmyzsh/ohmyzsh path:plugins/git
ohmyzsh/ohmyzsh path:plugins/yarn
rupa/z
spaceship-prompt/spaceship-prompt
zdharma/fast-syntax-highlighting
zsh-users/zsh-completions