lukechilds/zsh-nvm
molovo/tipz
ntnyq/omz-plugin-bun
ohmyzsh/ohmyzsh path:plugins/command-not-found
ohmyzsh/ohmyzsh path:plugins/git
ohmyzsh/ohmyzsh path:plugins/yarn
rupa/z
zdharma/fast-syntax-highlighting
zsh-users/zsh-completions

